community/acpi
community/acpid
community/android-tools
community/android-udev
community/cloc
community/docker
community/docker-compose
community/dunst
community/evtest
community/exfat-utils
community/i3lock (i3)
community/i3status (i3)
community/jq
community/keepassx
community/lsb-release
community/npm
community/openbsd-netcat
community/os-prober
community/pandoc
community/parallel
community/reflector
community/rofi
community/rxvt-unicode
community/shutter
community/stow
community/sysdig
community/the_silver_searcher
community/tmux
community/wireshark-gtk
community/xautolock
core/autoconf (base-devel)
core/automake (base-devel)
core/bash (base)
core/binutils (base-devel)
core/bison (base-devel)
core/bzip2 (base)
core/coreutils (base)
core/cronie
core/cryptsetup (base)
core/device-mapper (base)
core/dhcpcd (base)
core/dialog
core/diffutils (base)
core/e2fsprogs (base)
core/fakeroot (base-devel)
core/file (base base-devel)
core/filesystem (base)
core/findutils (base base-devel)
core/flex (base-devel)
core/gawk (base base-devel)
core/gcc (base-devel)
core/gcc-libs (base)
core/gettext (base base-devel)
core/glibc (base)
core/grep (base base-devel)
core/groff (base-devel)
core/grub
core/gzip (base base-devel)
core/inetutils (base)
core/iproute2 (base)
core/iputils (base)
core/iw
core/jfsutils (base)
core/less (base)
core/libtool (base-devel)
core/licenses (base)
core/linux (base)
core/linux-headers
core/logrotate (base)
core/lvm2 (base)
core/m4 (base-devel)
core/make (base-devel)
core/man-db (base)
core/man-pages (base)
core/mdadm (base)
core/nano (base)
core/netctl (base)
core/net-tools
core/openssh
core/pacman (base base-devel)
core/patch (base-devel)
core/pciutils (base)
core/pcmciautils (base)
core/perl (base)
core/pkg-config (base-devel)
core/procps-ng (base)
core/psmisc (base)
core/reiserfsprogs (base)
core/rfkill
core/sed (base base-devel)
core/shadow (base)
core/s-nail (base)
core/sudo (base-devel)
core/sysfsutils (base)
core/systemd-sysvcompat (base)
core/tar (base)
core/texinfo (base base-devel)
core/usbutils (base)
core/util-linux (base base-devel)
core/vi (base)
core/which (base base-devel)
core/wpa_actiond
core/wpa_supplicant
core/xfsprogs (base)
extra/adobe-source-code-pro-fonts
extra/alsa-utils
extra/bind-tools
extra/ctags
extra/feh
extra/geoip
extra/git
extra/gvim
extra/htop
extra/irssi
extra/java-runtime-common
extra/jre8-openjdk-headless
extra/libreoffice-fresh
extra/libva-intel-driver
extra/libxslt
extra/mesa-demos
extra/mesa-libgl
extra/p7zip
extra/pkgfile
extra/python2-pip
extra/python-pip
extra/tcpdump
extra/transmission-gtk
extra/tree
extra/ttf-dejavu
extra/unzip
extra/wget
extra/whois
extra/xclip
extra/xf86-input-synaptics (xorg-drivers xorg)
extra/xf86-video-intel (xorg-drivers xorg)
extra/xorg-luit (xorg xorg-apps)
extra/xorg-server-utils
extra/xorg-server (xorg)
extra/xorg-smproxy (xorg-apps xorg)
extra/xorg-x11perf (xorg-apps xorg)
extra/xorg-xauth (xorg-apps xorg)
extra/xorg-xcursorgen (xorg-apps xorg)
extra/xorg-xdpyinfo (xorg-apps xorg)
extra/xorg-xdriinfo (xorg-apps xorg)
extra/xorg-xev (xorg-apps xorg)
extra/xorg-xinit
extra/xorg-xkbevd (xorg-apps xorg)
extra/xorg-xkbutils (xorg-apps xorg)
extra/xorg-xkill (xorg-apps xorg)
extra/xorg-xlsatoms (xorg-apps xorg)
extra/xorg-xlsclients (xorg-apps xorg)
extra/xorg-xprop (xorg-apps xorg)
extra/xorg-xpr (xorg-apps xorg)
extra/xorg-xvinfo (xorg-apps xorg)
extra/xorg-xwd (xorg-apps xorg)
extra/xorg-xwininfo (xorg-apps xorg)
extra/xorg-xwud (xorg-apps xorg)
extra/zip
extra/zsh
infinality-bundle/cairo-infinality-ultimate (infinality-bundle)
infinality-bundle/fontconfig-infinality-ultimate (infinality-bundle)
infinality-bundle/freetype2-infinality-ultimate (infinality-bundle)
local/base16-shell-git
local/geolite2-city
local/geolite2-country
local/git-extras-git
local/google-chrome
local/google-cloud-sdk
local/i3-gaps-next-git (i3-vcs)
local/i3lock-wrapper (i3)
local/lnav
local/playerctl
local/spotify
local/tmux-cssh-git (system)
local/ttf-font-awesome
local/ttf-font-icons
local/ttf-ms-win8
local/ttf-ms-win8-hebrew
local/urxvt-font-size-git
local/vim-youcompleteme-git (vim-plugins)
local/yaourt-git
multilib/steam
