tap "metalbear-co/mirrord"

brew "bat"
brew "bats-core"
brew "diff-so-fancy"
brew "direnv"
brew "fd"
brew "fnm"
brew "fzf"
brew "gh"
brew "git"
brew "git-delete-merged-branches"
brew "go"
brew "jq"
brew "jupytext"
brew "k9s"
brew "lazygit"
brew "lnav"
brew "lsd"
brew "make"
brew "neovim"
brew "pinentry-mac"
brew "pyenv-virtualenv"
brew "ripgrep"
brew "shellcheck"
brew "shfmt"
brew "starship"
brew "subversion"
brew "tmux"
brew "tree-sitter-cli"
brew "uv"
brew "yq"
brew "zoxide"

cask "1password-cli"
cask "font-sauce-code-pro-nerd-font"
cask "ghostty"
